/*
 * Loco ios export: iOS Localizable.strings
 * Project: wealth-bulter
 * Release: Working copy
 * Locale: zh-Hans, Simplified Chinese
 * Exported by: lily shen
 * Exported at: Mon, 31 Oct 2016 08:23:56 +0000
 */

/* loco:573bdc0f14d72520458b4568 */
"app_name" = "蜂投财富";

/* loco:573bdcad14d72520458b456b */
"login_account" = "账号";

/* loco:573bdd1414d7259d468b4568 */
"login_password" = "密码";

/* loco:573bdd4914d725f2458b4567 */
"login_login" = "登录";

/* loco:573bde2a14d7259d468b456a */
"login_forgotpwd" = "忘记密码";

/* loco:573bde4414d725b4468b4568 */
"login_changpwd" = "修改登录密码";

/* loco:573bde5f14d7259d468b456c */
"login_setpwd" = "设定登录密码";

/* loco:573bde7414d7255b438b4568 */
"login_mobile" = "账号";

/* loco:573bdea514d7259d468b456e */
"login_getpin" = "\b重新发送";

/* loco:573bdeb714d7255b438b456a */
"login_inputpin" = "请输入验证码";

/* loco:573bdecc14d725ec478b4567 */
"login_inputnewpwd" = "请输入新密码";

/* loco:573be1a614d72520458b456d */
"stat_internet_connecting" = "网路连接中";

/* loco:573be1b914d725f2458b4569 */
"stat_internet_connected" = "网路已连接";

/* loco:573be1cd14d7257b488b4567 */
"stat_internet_notfound" = "无网路连接，请检查网路设定";

/* loco:573be1e914d72545488b4569 */
"button_done" = "完成";

/* loco:573c154614d725af608b4567 */
"account_title" = "我的";

/* loco:573c17fe14d72547628b4567 */
"account_accountvalue" = "总资产";

/* loco:573c182014d7250d5f8b4569 */
"account_totalpl" = "可用现金";

/* loco:573c182f14d72547628b4569 */
"account_dailypl" = "证券市值";

/* loco:573c187414d725ea608b4567 */
"account_unrealizepl" = "浮动盈亏";

/* loco:573c189814d725ea608b4569 */
"account_availablecash" = "可用现金";

/* loco:573c18d314d7250d5f8b456d */
"account_accounttitle_hk" = "港股账户";

/* loco:573c18e514d7257b638b4567 */
"account_accounttitle_us" = "美股账户";

/* loco:573c237414d725ee668b4572 */
"account_accounttitle_sh" = "沪股通账户";

/* loco:573c254114d725cc6b8b4567 */
"account_risklevel" = "风险等级";

/* loco:573c255f14d725f1688b456b */
"account_settings_notification" = "接受消息推送";

/* loco:573c26b314d7252e6b8b4569 */
"account_settings_notification_on" = "开启消息通知";

/* loco:573c26c414d725196c8b456a */
"account_settings_notification_off" = "关闭消息通知";

/* loco:573c26d214d725eb698b456d */
"account_settings_changepwd" = "修改登录密码";

/* loco:573c26f314d725e36a8b456c */
"account_settings_changelanguage" = "语言";

/* loco:573c270414d725eb698b456f */
"account_settings_about" = "关于蜂投财富";

/* loco:573c271214d7252c6d8b4568 */
"account_settings_logout" = "退出";

/* loco:573c2fce14d72572748b4568 */
"login_viponly" = "仅限VIP用户";

/* loco:573c316e14d725a8778b4569 */
"fund_title" = "理财";

/* loco:573c31d114d7255f768b4572 */
"fund_comingsoon" = "敬请期待";

/* loco:573c35f314d7259b7c8b456d */
"stock_title" = "股票";

/* loco:573c384414d72506038b4567 */
"stock_comingsoon" = "敬请期待";

/* loco:573c387a14d72584028b456c */
"stock_portfolio" = "自选";

/* loco:573c38c614d725dd048b4567 */
"stock_market_sh" = "沪股通";

/* loco:573c38db14d72506038b456a */
"stock_market_hk" = "港股";

/* loco:573c38ee14d72584028b4571 */
"stock_market_us" = "美股";

/* loco:573c393314d72532068b4567 */
"stock_symbol" = "名称代码";

/* loco:573c394614d72530068b4568 */
"stock_lastprice" = "最新价";

/* loco:573c395814d72506038b456c */
"stock_chg" = "涨跌";

/* loco:573c396b14d725d9058b4569 */
"stock_chgpercentage" = "涨跌%";

/* loco:573c3bbe14d725aa078b456c */
"im_title" = "服务";

/* loco:573c3bdb14d725d9058b457b */
"im_newmsg" = "新信息";

/* loco:573c3bed14d7258d088b456b */
"im_wordmsg_blankdefault" = "请输入文字";

/* loco:573c3bf914d725df068b456d */
"im_voicemsg_taptosend" = "按住说话";

/* loco:573c3c0f14d72552078b456b */
"im_voicemsg_cancel_drag" = "若要取消请将按住图示的手滑离[录音]图示";

/* loco:573c3c7714d72552078b456d */
"im_voicemsg_cancel_release" = "放开以取消发送";

/* loco:573c3ca114d72594098b456a */
"im_voicemsg_tooShort" = "录音时间过短";

/* loco:573c3d3714d7258d088b457d */
"im_tagSymbol" = "商品";

/* loco:573c3d4414d725e80a8b4567 */
"im_takePicture" = "拍摄";

/* loco:573c3d5114d725260a8b456a */
"im_call" = "电话";

/* loco:573c3d5d14d725e60a8b4567 */
"im_album" = "相簿";

/* loco:573c3d6e14d72552078b4570 */
"im_toomanyphoto" = "您最多只能选择5张相片";

/* loco:573c3d8a14d7258d088b4580 */
"im_official_account_news" = "市场要闻";

/* loco:573c3dae14d725e60a8b4569 */
"im_welcomemsg_news" = "你好! 我会在这裡摘录重要市场信息，帮助你掌握大局!";

/* loco:573c3dc414d725260a8b456c */
"im_official_account_system_notification" = "系统公告";

/* loco:573c3ec614d7254b0c8b456c */
"im_welcomemsg_system_notification" = "你好! 我是小助手，FDT的系统公告就让我第一时间为你送上吧!";

/* loco:573c3ee714d725be0b8b456a */
"im_official_account_company_insights" = "公司研报";

/* loco:573c3efb14d725790a8b456f */
"im_welcomemsg_company_insights" = "你好! 我是你的FDT专属特派通讯员，为你查访跟您持有仓位相关的公司，并送上公司研究报告!";

/* loco:573c3f2014d725e60a8b4572 */
"im_official_account_manager" = "FDT管家";

/* loco:573c3f3514d725be0b8b456f */
"im_welcomemsg_manager" = "你好! 我是你的财富管家，很高兴能为你服务!";

/* loco:573e770614d7253c438b4567 */
"login_changpwd_old" = "当前密码";

/* loco:573e771814d7253d3f8b459c */
"login_changpwd_new" = "新密码";

/* loco:573e773614d7252e408b456b */
"login_changpwd_reenter" = "确认新密码";

/* loco:573e774814d7253c438b4569 */
"login_changpwd_ok" = "确认";

/* loco:573e78db14d7253c438b456d */
"account_comingsoon" = "功能完善中，这里将呈现您的\n资产以及帐户的持仓盈利状态";

/* loco:573e79d114d725be3f8b456d */
"account_availablecash_status" = "存取/兑换";

/* loco:573e79e214d725ab408b456b */
"account_risklevel_status" = "稳健型";

/* loco:573e7aac14d7258e448b4567 */
"account_settings_notification_status_on" = "已开启";

/* loco:573e7ac014d7253a438b456c */
"account_settings_notification_status_off" = "关闭中";

/* loco:573e7b1414d7258e448b4569 */
"account_settings_changelanguage_header" = "中文(繁体)";

/* loco:573e7b2514d7253c438b456f */
"account_settings_changelanguage_TC" = "中文(繁體)";

/* loco:573e7b3314d72582408b4569 */
"account_settings_changelanguage_SC" = "中文(简体)";

/* loco:573e7b4214d725f4418b4573 */
"account_settings_changelanguage_EN" = "English";

/* loco:573e7b5314d72582408b456b */
"account_settings_changelanguage_confirmmsg_android" = "你要將系統語言改成%s嗎?";

/* loco:573e7b6214d725f4418b4575 */
"account_settings_changelanguage_confirm_android" = "改成%s";

/* loco:573e7b7414d72582408b456d */
"account_settings_changelanguage_cancel" = "取消";

/* loco:573e7fb314d725c2448b4570 */
"stock_positionqty" = "仓位";

/* loco:573e7fc014d7258d458b4567 */
"stock_avgpx" = "均价";

/* loco:573e7fcf14d725c2448b4572 */
"stock_avgpnl" = "盈亏";

/* loco:573e7fe214d72548468b4567 */
"stock_data_header" = "行情数据";

/* loco:573e7ff814d7253a438b4581 */
"stock_moreinfo" = "展开";

/* loco:573e800f14d7258e448b456c */
"stock_open" = "今开";

/* loco:573e803c14d725ad438b456b */
"stock_vol" = "成交量";

/* loco:573e804d14d7253a438b4583 */
"stock_amount" = "成交额";

/* loco:573e805d14d72514468b456c */
"stock_high" = "最高";

/* loco:573e806c14d725f4418b4577 */
"stock_low" = "最低";

/* loco:573e807a14d725c2448b4574 */
"stock_prev_close" = "昨收";

/* loco:573e808a14d72514468b456e */
"stock_turnover" = "换手率";

/* loco:573e80b014d72514468b4570 */
"stock_peratio" = "市盈率";

/* loco:573e80c914d7253c438b457d */
"stock_amplitude" = "振幅";

/* loco:573e80da14d7258e448b456e */
"stock_in_value" = "内盘";

/* loco:573e80e814d725f4418b457b */
"stock_out_value" = "外盘";

/* loco:573e80f714d72553448b4569 */
"stock_total_value" = "总市值";

/* loco:573e810f14d72514468b4572 */
"stock_im_button" = "服务";

/* loco:573e8b1114d7258d458b456e */
"account_settings_changelanguage_android" = "English";

/* loco:573e934514d725fd488b456a */
"account_settings_changelanguage_save" = "保存";

/* loco:573e936114d725aa4a8b4569 */
"account_settings_logout_confirmmsg" = "确定要退出吗";

/* loco:573e93c414d725844b8b4567 */
"account_settings_logout_confirm" = "确认";

/* loco:573e93d814d725aa4a8b456b */
"cancel" = "取消";

/* loco:573e944414d725844b8b4569 */
"login_startnow" = "开启财富大门";

/* loco:573eb40314d725c3598b4576 */
"account_settings_header" = "设定";

/* loco:573eb4ce14d725c3598b457e */
"stock_lessinfo" = "收起";

/* loco:573ebde414d725255d8b4571 */
"account_settings_changelanguage_confirmmsg_ios" = "你要将系统语言改成%@吗?";

/* loco:573ebdfc14d725555d8b4572 */
"account_settings_changelanguage_confirm_ios" = "改成%@";

/* loco:5742cc1c14d725ed518b456a */
"stock_lot_size" = "每手";

/* loco:5742cc5b14d725c3508b456a */
"stock_liquidity_value" = "流通市值";

/* loco:5743eba314d725811d8b456b */
"im_voicemsg_tooLong" = "录音时间过長";

/* loco:5744177014d725c8428b4569 */
"im_loading_oldmsg" = "载入稍早信息";

/* loco:5744178214d72574408b4574 */
"im_newmsg_up_android" = "%s条新信息";

/* loco:574417a814d725e3448b4567 */
"im_newmsg_up_ios" = "%@条新信息";

/* loco:574417be14d725e3448b456a */
"im_newmsg_down" = "你有重要的未读信息!";

/* loco:5746c60f14d725f47c8b456b */
"stock_trade_comingsoon" = "将尽速为您开放交易功能，敬请期待";

/* loco:5747ecb714d725a0058b4575 */
"stock_buy" = "买入";

/* loco:5747ecf914d7257d0f8b456f */
"stock_sell" = "卖出";

/* loco:5748047214d72593238b4567 */
"button_OK" = "好的";

/* loco:57480d8614d725262b8b4568 */
"im_tagSymbol_searchbar" = "请输入代码／简称";

/* loco:5760ca3214d72543368b456e */
"login_chgdevice_msg_android" = "您在新的装置登入，我们已经发送验证码至您绑定的手机号%s，请输入收到的验证码进行身份认证";

/* loco:5760ca5614d725e7378b4569 */
"login_chgdevice_msg_ios" = "您在新的装置登入，我们已经发送验证码至您绑定的手机号%@，请输入收到的验证码进行身份认证";

/* loco:5760ca6b14d72523378b456a */
"login_chgdevice_header" = "安全认证";

/* loco:5760cabf14d72543368b4570 */
"login_resendverificationcode" = "重新获取";

/* loco:5760cad114d72510388b4569 */
"login_cancel" = "取消登入";

/* loco:5760caed14d72510388b456b */
"login_wrongverificationcode" = "验证码错误";

/* loco:5760cc2e14d725b9398b456b */
"passcode_set" = "设置解锁码";

/* loco:5760cc4114d725673b8b4567 */
"passcode_enter" = "输入解锁码";

/* loco:5760cc4f14d725673b8b4569 */
"passcode_drawpattern" = "请画解锁图案";

/* loco:5760cc5d14d725213c8b4567 */
"passcode_fingerprints" = "指纹解锁";

/* loco:5760cc6c14d725b73a8b4567 */
"passcode_forgot" = "忘记";

/* loco:5760f0a314d725d9538b456a */
"passcode_reset" = "重设";

/* loco:5760f0b614d72576538b4568 */
"passcode_reenter" = "再次输入";

/* loco:57610bfe14d72570778b456e */
"passcode_notmatch" = "与前次输入不符，请重新输入";

/* loco:57610c0e14d725a9778b456c */
"passcode_enterwrong" = "解锁码错误，请重新输入";

/* loco:57620fd614d7258c3b8b4567 */
"passcode_befororder" = "安全认证";

/* loco:57620fe914d725743b8b4569 */
"passcode_msgsent" = "验证码短信已发送";

/* loco:57620ffd14d725c83b8b4568 */
"passcode_confirmoldpin" = "请先输入储存的验证码";

/* loco:5763563114d72534278b4570 */
"passcode_opentouchid_set" = "启用Touch ID?";

/* loco:5763564714d725522d8b4567 */
"passcode_yestouchid_set" = "好的";

/* loco:5763565a14d72577278b456d */
"passcode_notouchid_set" = "暂时不要";

/* loco:576365d814d7258e2d8b456c */
"passcode_entertouchid_title_trade" = "指纹解锁";

/* loco:576365ef14d7258e2d8b456e */
"passcode_entertouchid_subtitle_trade" = "请把手指放在感应钮上以执行安全认证";

/* loco:5763661714d725fb2f8b456d */
"passcode_chgtopin_trade" = "输入解锁码";

/* loco:5763663d14d725162f8b456d */
"passcode_notouchid_trade" = "取消";

/* loco:576a2d0514d7252e368b4567 */
"order_header" = "委托/成交";

/* loco:576a2d1714d72537368b4567 */
"order_today" = "当日";

/* loco:576a2d2a14d7250c368b4567 */
"order_history" = "历史";

/* loco:576a2d4614d72533368b4567 */
"order_time" = "时间";

/* loco:576a2ddf14d725d5348b4568 */
"order_today_amount" = "数量/成交";

/* loco:576a3e0414d725ec3e8b457c */
"order_today_orderprice" = "委托价";

/* loco:576a3e6814d725e23e8b458e */
"order_history_amount" = "成交";

/* loco:576a3e7d14d72509438b456e */
"order_history_avgprice" = "均价";

/* loco:576a3e9514d725c3438b4577 */
"order_buy" = "买入";

/* loco:576a3ea914d725b5438b4592 */
"order_sell" = "卖出";

/* loco:576a3f0c14d7258e488b4578 */
"order_orderstatus" = "状态";

/* loco:576a3f2914d72594488b459a */
"order_orderstatus_pend" = "已报";

/* loco:576a3f5814d72505498b45a0 */
"order_orderstatus_filled" = "已成";

/* loco:576a3f9d14d7250f4d8b4582 */
"order_orderstatus_partialfilled" = "部成";

/* loco:576a3fb314d7257a508b456a */
"order_orderstatus_rejected" = "驳回";

/* loco:576a3fe714d72514538b4567 */
"order_orderstatus_checking" = "待批";

/* loco:576a404c14d725d0568b4568 */
"order_orderstatus_cancelled" = "已撤";

/* loco:576a416a14d725bc5f8b4568 */
"order_cancelorder" = "撤单";

/* loco:576a4ba514d7255e7c8b457a */
"order_amendorder" = "修改委托";

/* loco:576a4bcb14d725d17d8b456b */
"order_toast_filled" = "您的委托已全数成交";

/* loco:576a4bdd14d725c57b8b457b */
"order_toast_partialfilled" = "您的委托部分成交";

/* loco:576a4bf914d725c57b8b457d */
"order_toast_amended" = "您的委托已修改";

/* loco:576a4c1a14d725ea7b8b458b */
"order_toast_cancelled" = "您的委托已被撤销";

/* loco:576a4c3314d725ea7b8b458d */
"order_amendorder_edit" = "编辑";

/* loco:576a59a314d7253a218b457d */
"order_amendorder_totalprice" = "默认金额";

/* loco:576a59c814d72539218b458d */
"order_amendorder_qty" = "数量";

/* loco:576a59df14d72596258b4570 */
"order_amendorder_estimatecost" = "预估金额";

/* loco:576a59f514d72573248b4589 */
"order_ordertype_ao" = "竞价盘";

/* loco:576a5a0e14d72529248b45aa */
"order_ordertype_alo" = "竞价限价盘";

/* loco:576a5a1d14d725a7278b4578 */
"order_ordertype_lo" = "限价盘";

/* loco:576a5a2c14d7258b268b4590 */
"order_ordertype_elo" = "增强限价盘";

/* loco:576a5a3a14d7258b268b459a */
"order_ordertype_slo" = "特别限价盘";

/* loco:576a5a8214d725792c8b456b */
"order_toast_rejected" = "您的委托被驳回";

/* loco:576a5a9c14d725de298b45a1 */
"stock_order_header" = "当日委托";

/* loco:576b552414d725cb658b4572 */
"stock_order_allorder" = "全部委托";

/* loco:576b554914d725b3688b4567 */
"stock_market_globalindex" = "全球";

/* loco:576b7fbe14d725bc768b4569 */
"order_settleablestock" = "可卖股数";

/* loco:576b8ecb14d725b2038b4567 */
"order_ordersummary" = "订单摘要";

/* loco:576b8ee114d725a3018b4568 */
"order_ordersummary_detail_ios" = "您正在进行当日%@，%@ %@ %@股";

/* loco:576b8ef214d72547038b4567 */
"order_ordersummary_detail_android" = "您正在进行当日%1$s, %2$s %3$s %4$s股";

/* loco:576b913314d725cf058b4567 */
"order_toast_filledpx" = "价格";

/* loco:576baeec14d7257f728b4567 */
"order_ordertype_ao_description" = "竞价交易需在9:00-9:20之间落盘，无需指定价格。 9:15后不能修改或撤单。持续交易开始前若没有成功撮合，系统将自动撤单";

/* loco:576baf0b14d72581728b4568 */
"order_ordertype_alo_description" = "竞价限价交易需在9:00-9:15之间落盘。 9:15后不能修改或撤单。持续交易开始前若没有成功撮合，系统将自动转成限价盘";

/* loco:57721e6614d725da7a8b4567 */
"order_amendorder_confirmmsg" = "确定要将此委托撤单吗？";

/* loco:57721e9614d725fb7a8b4567 */
"order_amendorder_confirmbutton" = "确定撤单";

/* loco:57721ec114d725d77a8b456a */
"stock_addportfolio_succeed" = "添加自选成功";

/* loco:57721ecf14d725da7a8b4569 */
"stock_overmaxportfolio" = "自选已达上限";

/* loco:57721eea14d725c87c8b4567 */
"stock_todayfill_header" = "当日成交";

/* loco:57721efb14d725f67c8b456a */
"stock_todayfill_subheader" = "全部成交";

/* loco:57721f4b14d725087b8b456f */
"stock_todayfill_price" = "成交价";

/* loco:5772307814d725e8068b4571 */
"account_settings_changepin" = "修改身份验证密码";

/* loco:57761a4514d72583458b4567 */
"stock_chart_5min_k" = "5分钟线";

/* loco:57761a6814d72526488b4568 */
"stock_chart_15min_k" = "15分钟线";

/* loco:57761a8d14d72583458b456a */
"stock_chart_1hour_k" = "1小时线";

/* loco:57761ac014d72513428b456c */
"stock_chart_day_k" = "日线";

/* loco:57761b2314d72583458b456f */
"stock_chart_week_k" = "周线";

/* loco:57761b4414d7256c488b4590 */
"stock_chart_month_k" = "月线";

/* loco:5779c07014d725161f8b4569 */
"account_cashmanage" = "资金管理";

/* loco:5779c57114d725d9248b4569 */
"passcode_set_success" = "解锁码已设定";

/* loco:577a1cb014d72529428b4567 */
"login_forgotpwd_inputid_msg" = "请输入您的ID，我们将会发送验证码到您绑定的手机号";

/* loco:577a1d5214d72517428b4569 */
"login_forgotpwd_pin_msg_android" = "验证码已发送至您绑定的手机%s，请输入收到的验证码以及新的密码";

/* loco:577a1d8114d72517428b456c */
"login_forgotpwd_pin_msg_ios" = "验证码已发送至您绑定的手机%@，请输入收到的验证码以及新的密码";

/* loco:577a25ef14d725d85b8b4567 */
"login_forgotpwd_changepwd_success" = "登录密码修改成功";

/* loco:577b09c914d725db098b4567 */
"order_settleablestock_buy" = "可买股数";

/* loco:577b0a0314d7251d128b4567 */
"me_profile_title_info" = "个人信息";

/* loco:577b0a3814d725d7108b4568 */
"me_profile_name" = "称呼";

/* loco:577b0a5a14d725db098b456b */
"me_profile_id" = "客户编号";

/* loco:577b0a8814d72584128b4567 */
"me_profile_email" = "邮箱";

/* loco:577b0aaf14d72521108b456b */
"me_profile_mobile" = "手机号";

/* loco:577b23fd14d72542228b4567 */
"account_value_quantity" = "市值/数量";

/* loco:577b241b14d725e3118b456e */
"account_last_avg" = "最新/成本";

/* loco:577b50a714d725e16c8b4567 */
"order_exceed_availablecash" = "超过可用现金";

/* loco:577b50ce14d725e16c8b456b */
"order_exceed_settleablestock" = "超过可买/卖数量";

/* loco:577b50f014d725a76d8b4568 */
"order_min_lotsize_ios" = "可买卖最小股/手数为%@";

/* loco:577b513514d725e16c8b456e */
"order_min_lotsize_android" = "可买卖最小股/手数为%s";

/* loco:577c779a14d725fa3d8b456b */
"stock_market_hk_main_advanced" = "主板涨幅榜";

/* loco:577c77ba14d725fa3d8b456d */
"stock_market_hk_main_active" = "主板成交额榜";

/* loco:577c77f014d725693c8b4570 */
"stock_market_hot_industry" = "热门行业";

/* loco:577c780c14d725003d8b4574 */
"stock_market_hk_main_declined" = "主板跌幅榜";

/* loco:577c782814d725003d8b4576 */
"stock_market_advanced" = "涨幅榜";

/* loco:577c784d14d725003d8b4578 */
"stock_market_declined" = "跌幅榜";

/* loco:577c786e14d725fa3d8b4572 */
"stock_market_us_cn" = "中概股";

/* loco:577c789614d725293d8b4572 */
"stock_market_us_star" = "明星股";

/* loco:577c78b714d725fa3d8b4576 */
"stock_market_global_common" = "常用";

/* loco:577c78d714d725693c8b4573 */
"stock_market_global_eu" = "欧美指数";

/* loco:577c78f614d725693c8b4575 */
"stock_market_global_asia" = "亚太指数";

/* loco:577c790f14d7257f3e8b456d */
"stock_market_global_futures" = "大宗商品";

/* loco:577c792e14d725b03c8b4575 */
"stock_market_global_forex" = "外汇市场";

/* loco:577c794914d725093c8b4588 */
"stock_market_global_cnforex" = "人民币即期";

/* loco:577c79a414d725093c8b458a */
"stock_search_history" = "以下为历史搜寻纪录";

/* loco:577c79c114d725293d8b4575 */
"stock_search_clear_history" = "清空历史纪录";

/* loco:577c7a5814d7252b3d8b4577 */
"me_profile_save_success" = "保存成功";

/* loco:577c7a7014d7257f3e8b4574 */
"me_profile_save" = "保存";

/* loco:577cd55514d725a23d8b4571 */
"me_profile_save_fail" = "保存失败";

/* loco:577dc12f14d72559158b4567 */
"account_curreny_hkd" = "港币";

/* loco:577dc14d14d72520158b4567 */
"account_curreny_cny" = "人民币";

/* loco:577dc16714d725e5148b4567 */
"account_curreny_usd" = "美元";

/* loco:577dc18214d72520158b456a */
"account_cash_totalcash" = "总现金";

/* loco:577dc1b114d72520158b456c */
"account_cash_deposit" = "存入资金";

/* loco:577dc1ca14d725bf158b456f */
"account_cash_withdraw" = "提取资金";

/* loco:577dc1e314d72583158b456a */
"account_cash_exchange" = "货币兑换";

/* loco:577dc1fd14d725fe188b4567 */
"account_cash_history" = "历史纪录";

/* loco:577dea1714d7256c4c8b4567 */
"stock_portfolio_delete_msg" = "确定删除自选？";

/* loco:577def2414d7259c508b4569 */
"stock_portfolio_add_failed" = "加入自选失败，请重试";

/* loco:577e17cd14d72549708b4568 */
"stock_share" = "股";

/* loco:578342ac14d725e2318b457b */
"login_otherdevice_login" = "您在新的装置成功登录，此设备将自动登出，若非本人，请立即修改密码或与管家联系。";

/* loco:57844f7514d7251a148b4567 */
"me_about_version" = "版本号";

/* loco:5784ae7614d725f43e8b4568 */
"stock_market_sh_main_advanced" = "沪股通涨幅榜";

/* loco:5784aeae14d725063f8b456a */
"stock_market_sh_main_active" = "沪股通跌幅榜";

/* loco:5785b6aa14d725670b8b4568 */
"stock_pos" = "仓位";

/* loco:5785d50d14d72586158b4568 */
"stock_portfolio_empty" = "你还没有任何商品";

/* loco:5785e38c14d72530228b4568 */
"stock_market_industry_name" = "行业名称";

/* loco:5785e3af14d7252b228b4567 */
"stock_market_industry_lead" = "领涨股";

/* loco:5787377814d725352f8b457e */
"order_empty" = "暂无委托成交纪录";

/* loco:578745d714d725513b8b4579 */
"stock_edit_top" = "置顶";

/* loco:5787464714d7259f3c8b456f */
"stock_edit_drag" = "拖曳";

/* loco:5787467014d725a73c8b4571 */
"stock_edit_all" = "全部";

/* loco:5787468d14d725a73c8b4573 */
"stock_edit_delete" = "删除";

/* loco:578daf5414d72586758b4567 */
"stock_search_inputhint" = "请输入股票名称/代码";

/* loco:578f2da114d725dd658b4567 */
"stock_edit_delete_all_msg" = "确认删除全部商品?";

/* loco:578f2dd714d72591658b4567 */
"stock_edit_delete_single_msg_ios" = "确认删除%@?";

/* loco:578f2e2114d725a4628b4572 */
"stock_edit_delete_single_msg_android" = "确认删除%s?";

/* loco:578f2e4914d72504678b4569 */
"stock_edit_delete_multi_msg_ios" = "确认删除%@等%@档商品?";

/* loco:578f2e7814d72504668b4568 */
"stock_edit_delete_multi_msg_android" = "确认删除%1$s等%2$d档商品?";

/* loco:5790689f14d72517648b456b */
"account_helpcenter" = "帮助中心";

/* loco:579093cd14d72589138b4571 */
"im_official_account_trade" = "交易助手";

/* loco:579093fa14d72552178b4568 */
"im_welcomemsg_trade" = "你好！我是你的交易助手，当你的委托成交后我会通知你，现在就开始交易吧！";

/* loco:579587f414d725e0188b4567 */
"stock_status_delisted" = "下市";

/* loco:5795881014d72521198b4567 */
"stock_status_suspended" = "停牌";

/* loco:579715ad14d7257a168b456c */
"appupdate_update" = "更新";

/* loco:579715d314d72558178b456b */
"appupdate_update_later" = "暂不更新";

/* loco:5798463f14d7257a118b4582 */
"appupdate_title" = "新版本";

/* loco:57a1685714d725ba148b4568 */
"login_idinvalid" = "账号不存在，请重新输入";

/* loco:57a169bd14d72515108b456a */
"login_phoneinvalid" = "该账号未绑定手机号码";

/* loco:57a400ca14d7254d778b4567 */
"stock_market_opensoon" = "即将开盘";

/* loco:57aadbf914d72577608b456c */
"login_account_hint" = "输入账号";

/* loco:57abdc5014d7258f268b4575 */
"order_orderstatus_pendingchange" = "待改";

/* loco:57abdd0614d7250f278b4570 */
"order_orderstatus_pendingcancel" = "待撤";

/* loco:57abe8d314d72568298b4571 */
"login_forgotpwd_inputid_msg_bold" = "请输入您的ID";

/* loco:57abe9e314d725362b8b456c */
"login_forgotpwd_inputid_msg_light" = "验证码将会到发送到您的手机号";

/* loco:57abeae214d725362b8b456d */
"account_accountvalue_usd" = "总资产 - 美元";

/* loco:57abec8b14d725772b8b456f */
"account_accountvalue_hkd" = "总资产 - 港币";

/* loco:57abece614d725362b8b4571 */
"account_accountvalue_cny" = "总资产 - 人民币";

/* loco:57abedd614d7259e2b8b4578 */
"account_accounttitle_usfund" = "美元理财账户";

/* loco:57abee1f14d7250a2c8b456d */
"account_value" = "市值";

/* loco:57abee8014d725a82b8b4572 */
"fund" = "基金";

/* loco:57abeeba14d7258b2b8b4575 */
"fund_value" = "市值";

/* loco:57abef0314d725362b8b4575 */
"fund_unrealizepl" = "浮动盈亏";

/* loco:57abef4714d725772b8b4582 */
"fund_sub&red" = "申购/赎回记录";

/* loco:57abefcf14d7259f2e8b456e */
"fund_ongoing_android" = "%s笔正在进行中";

/* loco:57abf00814d7258b2b8b4578 */
"fund_ongoing_ios" = "%@笔正在进行中";

/* loco:57abf0d114d725e82f8b4569 */
"fund_nav" = "最新净值";

/* loco:57abf11c14d7259f2e8b4570 */
"stock_value" = "市值";

/* loco:57abf1bd14d7255d308b456a */
"stock_name" = "名称";

/* loco:57abf21814d7259f2e8b4572 */
"stock_value/qty" = "市值/成本";

/* loco:57abf24d14d7257f308b4569 */
"stock_last/avg" = "最新/成本";

/* loco:57abf2ea14d725fc2f8b456c */
"account_totalcash_usd" = "可用现金 - 美元";

/* loco:57abf38314d7255d308b456d */
"account_totalcash_hkd" = "可用现金 - 港币";

/* loco:57abf3d214d7255d308b456e */
"account_totalcash_cny" = "可用现金 - 人民币";

/* loco:57abf42d14d72545308b456b */
"order_buy_confirm" = "确认买入";

/* loco:57abf47514d7259f2e8b4576 */
"order_sell_confirm" = "确认卖出";

/* loco:57abf4c014d72537308b456b */
"order_position_empty" = "暂无仓位";

/* loco:57abf6b714d725fc2f8b4570 */
"order_order_empty" = "暂无委托";

/* loco:57abf73a14d725dd338b4568 */
"order_trade_empty" = "暂无成交";

/* loco:57abf7c014d725dd338b4569 */
"login_password_hint" = "输入密码";

/* loco:57abf84514d725ed338b456a */
"Nav_back" = "返回";

/* loco:57ac456f14d725cd638b4569 */
"account_settings_avatar" = "头像";

/* loco:57b164b314d725ce728b4567 */
"order_header_order" = "委托";

/* loco:57b165f814d7251a708b4569 */
"trade_header" = "成交";

/* loco:57b1664a14d725686f8b456b */
"trade_today_price" = "成交价";

/* loco:57b166e014d725686f8b456d */
"trade_today_amount" = "成交量";

/* loco:57b194da14d725ab0f8b4568 */
"login_chgdevice_msg_android_bold" = "切换设备";

/* loco:57b1953414d725bf0f8b4567 */
"login_chgdevice_msg_android_light" = "我们已经发送验证码至您绑定的手机号%s，请输入收到的验证码进行身份认证";

/* loco:57b281bf14d7254f7b8b4567 */
"login_chgdevice_msg_ios_bold" = "切换设备";

/* loco:57b2828814d725687d8b456d */
"login_chgdevice_msg_ios_light" = "我们已经发送验证码至您绑定的手机号%@，请输入收到的验证码进行身份认证";

/* loco:57b3f18c14d7254e6c8b456d */
"stock_add" = "自选";

/* loco:57b3f1d814d7257d6b8b456f */
"stock_added" = "已自选";

/* loco:57b53e8b14d725175d8b4568 */
"order_exceed_tradinglimit" = "温馨提示：当前币种账户可用交易额度不足，如确认买入将会从其他币种账户借用资金";

/* loco:57b5b80f14d725c4518b4577 */
"trade_setting_header" = "交易设置";

/* loco:57b5b85014d72579548b456c */
"trade_setting_subtitle" = "默认买入/卖出金额";

/* loco:57b5b8cd14d72524578b4570 */
"trade_setting_hkstock" = "港股";

/* loco:57b5bab014d72559598b456f */
"trade_setting_shstock" = "沪股通";

/* loco:57b677e614d725113a8b457a */
"trade_setting_amout" = "输入金额";

/* loco:57b6793114d725373f8b4567 */
"order_ordertype_us_mo" = "市价盘";

/* loco:57b6796914d725263f8b4567 */
"order_ordertype_us_lo" = "限价盘";

/* loco:57b6c17c14d7251d6c8b4575 */
"order_amendorder_type" = "类型";

/* loco:57bbc4d314d72545128b456a */
"stock_market_us_etf" = "ETF";

/* loco:57bbcb2b14d725221a8b456e */
"stock_dividend_amount" = "股息额";

/* loco:57bbcb5a14d725201b8b4568 */
"stock_dividend_rate" = "股息率";

/* loco:57bbcb8214d725bc198b456b */
"stock_52_high" = "52周高";

/* loco:57bbcbab14d72524178b456d */
"stock_52_low" = "52周低";

/* loco:57bbcbdd14d72524178b4570 */
"stock_beta" = "贝塔值";

/* loco:57bbcc4b14d7252c198b456e */
"stock_etf_total_assets" = "总资产";

/* loco:57bbcc8214d72567198b456f */
"stock_etf_premiumdiscount" = "折溢价";

/* loco:57bbccab14d725321a8b456f */
"stock_etf_premiumdiscount_rate" = "溢价率";

/* loco:57bbccd414d72548158b456f */
"stock_etf_nav" = "基金净值";

/* loco:57bbccfc14d725a2198b4572 */
"stock_etf_ytd_return" = "今年回报";

/* loco:57bbcd2414d72524178b4574 */
"stock_etf_expense_ratio" = "开支比例";

/* loco:57bbce2914d7252c198b4573 */
"trade_setting_usstock" = "美股";

/* loco:57bd676b14d725ac5f8b4568 */
"reg_register" = "注册";

/* loco:57bd679914d725fa5f8b456a */
"reg_login" = "登录";

/* loco:57bd67a714d725fa5f8b456b */
"reg_phone" = "手机号";

/* loco:57bd67b014d7254f5f8b456c */
"reg_password" = "密码";

/* loco:57bd67bb14d725925f8b4569 */
"reg_phone_hint" = "请输入手机号";

/* loco:57bd67c314d7254f5f8b456d */
"reg_password_hint" = "请输入密码";

/* loco:57bd67cc14d725595f8b4568 */
"reg_valid_code" = "验证码";

/* loco:57bd67d614d725525e8b456b */
"reg_valid_code_hint" = "请输入验证码";

/* loco:57bd67dd14d7254f5f8b456e */
"reg_invite_code" = "邀请码";

/* loco:57bd67e514d725ac5f8b456b */
"reg_invite_code_hint" = "请输入邀请码";

/* loco:57bd67f214d725675f8b456c */
"reg_get_valid_code" = "获取验证码";

/* loco:57bd67fc14d7254f5f8b456f */
"reg_finish_register" = "完成注册";

/* loco:57bd680914d725595f8b4569 */
"reg_set_password" = "设置密码(至少8位)";

/* loco:57bd681114d725595f8b456a */
"reg_set_nickname" = "设置昵称";

/* loco:57bd681814d725595f8b456b */
"reg_set_nickname_hint" = "您的称呼（可选）";

/* loco:57bd681f14d725ac5f8b456c */
"reg_set_email" = "电子邮箱";

/* loco:57bd682514d725db5f8b456b */
"reg_set_email_hint" = "请输入电子邮箱";

/* loco:57bd682e14d7254f5f8b4570 */
"regno_invite_friends" = "邀请高净值朋友加入";

/* loco:57bd683414d725675f8b456d */
"regno_advantage_1" = "交易覆盖全球";

/* loco:57bd683b14d7254f5f8b4571 */
"regno_advantage_1_desc" = "美股、沪股、港股，投资全球股市";

/* loco:57bd684214d725db5f8b456c */
"regno_advantage_2" = "资讯通晓世界";

/* loco:57bd684814d725675f8b456e */
"regno_advantage_2_desc" = "及时一手的新闻资讯，了解当下金融实事";

/* loco:57bd684f14d725595f8b456d */
"regno_advantage_3" = "客服贴心专业";

/* loco:57bd685714d725ac5f8b456d */
"regno_advantage_3_desc" = "贴心专业的证券客服，为您答疑解惑";

/* loco:57bd685f14d725e2608b4567 */
"regno_contact_helper" = "联系FDT证券客服立即开户";

/* loco:57bd688e14d725e2608b4569 */
"regno_fdt_broker" = "FDT证券账户";

/* loco:57bd689414d725e2608b456a */
"copy_success" = "复制成功";


/* loco:57be47a514d7255a038b456d */
"account_unestimated" = "未评估";

/* loco:57bea19614d725702c8b457d */
"stock_edit_header" = "编辑";

/* loco:57bebc8a14d72558608b4568 */
"account_settings_color_header" = "涨跌颜色";

/* loco:57bebc9d14d725a95f8b4568 */
"account_settings_color_redup" = "红涨绿跌";

/* loco:57bebcb614d7251a5d8b456a */
"account_settings_color_greenup" = "绿涨红跌";

/* loco:57c2582014d725da3a8b4567 */
"reg_location_cn" = "中国(+86)";

/* loco:57c2582814d72504378b4567 */
"reg_location_tw" = "台湾(+886)";

/* loco:57c2582e14d725ab3a8b4567 */
"reg_location_hk" = "香港(+852)";

/* loco:57c2583514d72586388b4567 */
"reg_location_mo" = "澳门(+853)";

/* loco:57c2606614d725db108b4567 */
"copy_invitation" = "邀请函";

/* loco:57c2606d14d725e6398b4569 */
"copy_nowechat" = "请先安装微信";

/* loco:57c2607514d725ab3a8b456a */
"copy_nosms" = "该设备不支持短信";


/* loco:57c3ac2014d725df608b4568 */
"reg_setname" = "您的称呼(可选)";

/* loco:57c3ac2e14d725e65f8b456a */
"reg_forget" = "忘记密码";

/* loco:57c3ad1014d7250c618b4568 */
"reg_finish" = "完成";


/* loco:57d8fdef14d72594428b4567 */
"stock_market_sh_main_most_active" = "沪股通成交额榜";

/* loco:57d9016014d7254f468b4569 */
"me_profile_incorrect_mail_format" = "邮箱格式不正确";

/* loco:57d9050a14d7250f4e8b4567 */
"me_profile_used_mobile" = "该手机号已被注册，请重新输入";

/* loco:57d9053e14d725184f8b4567 */
"me_profile_used_mailbox" = "该邮箱已被注册，请重新输入";

/* loco:58106c3352e1a15d138b4571 */
"reg_set_portrait" = "设置头像";

/* loco:5810708e52e1a102148b456a */
"regno_advantage_newapp_1" = "全球资产配置";

/* loco:5810709a52e1a1fa138b456b */
"regno_advantage_newapp_2" = "全球交易市场";

/* loco:581070a852e1a103148b4570 */
"regno_advantage_newapp_3" = "贴心管家服务";

/* loco:581070d352e1a1f8138b4571 */
"regno_advantage_newapp_1_desc" = "顶级海外基金经理，增值你的财富";

/* loco:581070da52e1a1fa138b456c */
"regno_advantage_newapp_2_desc" = "美股、沪深、港股，投资全球股市";

/* loco:581070e352e1a1e8138b456e */
"regno_advantage_newapp_3_desc" = "金融领域专家，提供合理投资建议";

/* loco:5811ed5052e1a127428b4571 */
"account_settings_about_beeinvest" = "关于蜂投财富";

/* loco:5816f64352e1a151238b4569 */
"regno_open_account" = "立即开户";

/* loco:582c549052e1a14d648b4567 */
"stock_market_shsz" = "沪深";

/* loco:582c559552e1a15a648b4568 */
"stock_market_sz_main_advanced" = "深股通涨幅榜";

/* loco:582c55de52e1a14d648b456a */
"stock_market_sz_main_active" = "深股通跌幅榜";

/* loco:582c561252e1a159648b456a */
"stock_market_sz_main_most_active" = "深股通成交额榜";

/* loco:582c568b52e1a151648b4568 */
"account_accounttitle_ashare" = "A股账户";

/* loco:582daaec52e1a10a128b4567 */
"stock_trade_open_account" = "您暂未开通证券账户，是否立即开户？";

/* loco:5836e6f252e1a1115e8b4567 */
"open_retake_photo" = "重拍";

/* loco:5836e7cc52e1a1735e8b4568 */
"open_use_photo" = "使用照片";

/* loco:5836e8f852e1a19a5e8b4567 */
"open_card_in_frame" = "请将证件照置于框内";

/* loco:585a3b0252e1a179558b456e */
"order_trade_tips" = "注：预估金额不包括佣金及相关交易费用";

/* loco:58bcfe0352e1a17c428b4568 */
"me_profile_fdt_broker" = "证券账户";

/* loco:58bcfef352e1a188428b456d */
"stock_trade_without_fdtacc" = "您暂未开通证券账户，请联系您的蜂投管家";

/* loco:58bcff4b52e1a1de428b4567 */
"regno_advantage_title" = "开通证券账户";

/* loco:58bcffe252e1a19b428b4570 */
"account_watermark_companyname" = "蜂投证券有限公司（蜂投证券）";

/* loco:58ddcb2452e1a1730c8b4567 */
"errror_eb_36_360001" = "自成交单";

/* loco:58f5c24252e1a1b9618b456c */
"order-date order" = "当日委托";

/* loco:58f5c2b352e1a1df618b456d */
"order-historical order" = "历史委托";

/* loco:58f5c6ac52e1a10b638b456a */
"order-historical order-set time period" = "设置时间段筛选";

/* loco:58f5c80452e1a19f638b4567 */
"set time period-start time" = "开始时间";

/* loco:58f5cabb52e1a142648b456b */
"order-historical order-set time period-clear setting" = "清除设置";

/* loco:58f5cb4052e1a188648b456b */
"trade-date trade" = "当日成交";

/* loco:58f5cba352e1a1fd648b4567 */
"trade-historical trade" = "历史成交";

/* loco:58f5cc3552e1a136658b4567 */
"set time period-end time" = "结束时间";

/* loco:58f878d852e1a132318b4568 */
"set time period-today" = "今天";

/* loco:58f879f752e1a191318b4568 */
"set time period-query date warning" = "查询日期不能超过3个月";

/* loco:58f87b4952e1a11d328b4569 */
"No query results" = "无查询结果";

/* loco:58f87cbe52e1a16a328b4568 */
"date-Sun" = "日";

/* loco:58f87d0752e1a174328b4568 */
"date-Mon" = "一";

/* loco:58f87d5952e1a19d328b4567 */
"date-Tue" = "二";

/* loco:58f87d9d52e1a11c338b4567 */
"date-Wed" = "三";

/* loco:58f87dce52e1a1fe328b4568 */
"date-Thur" = "四";

/* loco:58f87e0d52e1a1fb328b4567 */
"date-Fri" = "五";

/* loco:58f87e3b52e1a147338b4567 */
"date-Sat" = "六";

/* loco:58f97afd52e1a19c788b45be */
"set time period-click to set" = "点击设置";

/* loco:58f97b8752e1a1d9788b4568 */
"set time period-reset" = "重新设置";

/* loco:591abe7752e1a114108b4568 */
"login_by_verifycode" = "手机验证码快捷登录";

/* loco:591abeda52e1a115108b4572 */
"me_bind_account" = "绑定已有证券账户";

/* loco:591abfd552e1a14b108b456e */
"title_bind_account" = "绑定证券账户";

/* loco:591ac00f52e1a13d108b4575 */
"label_security_account" = "证券账户";

/* loco:591ac05552e1a170108b456d */
"label_security_account_pwd" = "证券账户密码";

/* loco:591ac08e52e1a1e8108b4568 */
"hint_input_security_account" = "请输入证券账户";

/* loco:591ac0cf52e1a1d3108b456d */
"hint_input_account_pwd" = "请输入证券账户密码";

/* loco:591ac10d52e1a107118b4569 */
"bind_with_problem" = "绑定遇到问题？";

/* loco:591ac15152e1a1f5108b4570 */
"problem_forget_security_account" = "忘记证券账户";

/* loco:591ac18b52e1a1f8108b4572 */
"problem_forget_security_pwd" = "忘记证券账户密码";

/* loco:591ac1ca52e1a1f9108b4584 */
"problem_contact_with_service" = "拨打客服电话";

/* loco:591ac21f52e1a134118b4573 */
"setting_account_security" = "账户与安全";

/* loco:591ac26752e1a160118b4577 */
"setting_update_account_pwd" = "修改证券账户密码";

/* loco:591ac29f52e1a160118b457b */
"setting_update_trade_pwd" = "修改交易密码";

/* loco:591ac2d252e1a15c118b4584 */
"setting_unbind_account" = "退出证券账户";

/* loco:591ac30c52e1a1b7118b4567 */
"setting_change_app_pwd_info_alert" = "＊为确保您的账户安全，请每隔3个月更换登录密码";

/* loco:591ac34f52e1a191118b4579 */
"info-alert-input-trade-pwd" = "请输入证券交易密码";

/* loco:591ac3a452e1a1e5118b4567 */
"info_alert_about_security_title" = "安全提示";

/* loco:591ac3f252e1a1b6118b456d */
"info_alert_about_security" = "检测到您还未设置交易密码，请立即设置";

/* loco:591ac42352e1a1e9118b456a */
"title_set_trade_pwd" = "设置交易密码";

/* loco:591ac45952e1a1e9118b456c */
"alert_error_pwd_too_many" = "密码错误，请点击忘记密码进行重置";

/* loco:591c182c52e1a147788b4572 */
"info_alert_upate_pwd" = "定期更换APP登录密码";

/* loco:5938fdf852e1a1fe258b4568 */
"label_finance_daily" = "财经日历";

/* loco:5938fe3952e1a1f4258b4567 */
"label-add-price-alert" = "添加提醒";

/* loco:5938fe7a52e1a1fe258b456b */
"label_price_alert_added" = "已添加";

/* loco:5939014452e1a183278b4567 */
"label_price_alert_unreach" = "未到达";

/* loco:5939018152e1a1a8278b456a */
"label_price_alert_reached" = "已到达";

/* loco:5948b9d9a39ff339538b4567 */
"label_price_alert_hassame" = "您已设置相同价格提醒";

/* loco:59658fe3a39ff3a0448b4569 */
"label_sh_to_hk" = "沪股通";

/* loco:5965900ca39ff361448b4568 */
"label_sz_to_hk" = "深股通";

/* loco:59659051a39ff3d6448b4569 */
"label_money_remain" = "剩余额度";

/* loco:59659087a39ff3ed448b4567 */
"label_money_in" = "资金流入";

/* loco:596590b6a39ff3ba458b4568 */
"label_hk_to_sh" = "港股通(沪)";

/* loco:596590e1a39ff3ba458b4569 */
"label_hk_to_sz" = "港股通(深)";

/* loco:59659116a39ff3c9458b4569 */
"accout_symbol_detail" = "行情";

/* loco:59659148a39ff334458b4569 */
"accout_symbol_share" = "分享";

/* loco:596592a4a39ff31c458b4568 */
"ETF_USA" = "美国";

/* loco:596592d1a39ff3b2458b456a */
"ETF_Commodity" = "大宗";

/* loco:596595e5a39ff394468b456a */
"ETF_Global" = "全球";

/* loco:59659615a39ff3d8458b4569 */
"ETF_Industries" = "行业";

/* loco:5965963ca39ff394478b4567 */
"ETF_Foreign exchange" = "外汇";

/* loco:59659666a39ff343478b4567 */
"ETF_Bonds" = "债券";

/* loco:59659710a39ff374478b4567 */
"ETF_Featured ETF" = "特色";

/* loco:59659740a39ff33a478b4568 */
"ETF_NASDAQ" = "纳斯达克";

/* loco:59659770a39ff343478b4568 */
"ETF_Vix" = "恐慌指数";

/* loco:5965979ba39ff38b478b4569 */
"ETF_Us small stocks" = "美国小盘";

/* loco:596597c4a39ff3f7468b456c */
"ETF_S&P 500" = "标普500";

/* loco:596597f1a39ff3e6478b4568 */
"ETF_Dow Jones" = "道琼斯";

/* loco:59659817a39ff39d478b456b */
"ETF_Crude" = "原油";

/* loco:59659837a39ff394478b456b */
"ETF_Gas" = "天然气";

/* loco:59659862a39ff3e6478b4569 */
"ETF_Gold" = "黄金";

/* loco:59659890a39ff311488b4567 */
"ETF_Gold mine" = "金矿";

/* loco:596598baa39ff3d5468b4568 */
"ETF_Silver" = "白银";

/* loco:596598e4a39ff326488b4567 */
"ETF_Agriculture products" = "农产品";

/* loco:5965990da39ff310488b456a */
"ETF_Others" = "其他";

/* loco:5965992ea39ff327488b4567 */
"ETF_China" = "中国";

/* loco:59659955a39ff39d468b456c */
"ETF_Asia" = "亚洲";

/* loco:59659a98a39ff327488b4568 */
"ETF_Europe" = "欧洲";

/* loco:59659ac0a39ff39d468b456d */
"ETF_America" = "美洲";

/* loco:59659aeba39ff374478b456b */
"ETF_Energy" = "能源";

/* loco:59659b2ca39ff394478b456d */
"ETF_Technology" = "科技";

/* loco:59659b4ea39ff33a478b456f */
"ETF_Bio-medicine" = "生物医药";

/* loco:59659b75a39ff3d5468b456e */
"ETF_Real estate" = "房地产";

/* loco:59659b9da39ff308478b456d */
"ETF_Finance" = "金融";

/* loco:59659bc2a39ff325488b456e */
"ETF_Agriculture" = "农业";

/* loco:59659be8a39ff391488b4568 */
"ETF_Industry" = "工业";

/* loco:59659c43a39ff394478b4570 */
"ETF_Public utility" = "公用事业";

/* loco:59659c6fa39ff391488b456b */
"ETF_Consumption" = "消费";

/* loco:59659c97a39ff310488b4572 */
"ETF_RMB" = "人民币";

/* loco:59659cc1a39ff33a478b4573 */
"ETF_USD" = "美元";

/* loco:59659ce2a39ff326488b456b */
"ETF_Eurocurrency" = "欧洲货币";

/* loco:59659d10a39ff39b488b4569 */
"ETF_Yen" = "日元";

/* loco:59682c4da39ff3d3518b456a */
"ah_stock_main" = "AH股";

/* loco:59682cc6a39ff37c528b4568 */
"h_stock_symbol" = "H股代码";

/* loco:59682cf3a39ff3f0518b456a */
"a_stock" = "A股";

/* loco:59682d1ea39ff380518b4569 */
"h_stock" = "H股";

/* loco:59682d3fa39ff38d528b4569 */
"premium" = "溢价";

/* loco:59682d6ca39ff309528b4568 */
"etf_toast_title" = "什么是ETF?";

/* loco:59682daea39ff33d528b4568 */
"etf_toast_content" = "        交易型开放式指数基金，通常又被称为交易所交易基金（ExchangeTraded Funds，简称“ETF”），是一种在交易所上市交易的、基金份额可变的一种开放式基金。\n        交易型开放式指数基金属于开放式基金的一种特殊类型，它结合了封闭式基金和开放式基金的运作特点，投资者既可以向基金管理公司申购或赎回基金份额，同时，又可以像封闭式基金一样在二级市场上按市场价格买卖ETF份额，不过，申购赎回必须以一篮子股票换取基金份额或者以基金份额换回一篮子股票。";

/* loco:59688932a39ff316688b4567 */
"board_lot" = "手";

/* loco:596f2d8ba39ff33f3f8b4567 */
"etf_symbol_position" = "5大持有%s的ETF";

/* loco:596f2dbaa39ff312408b4567 */
"etf_weight" = "权重";

/* loco:596f2df1a39ff313408b4567 */
"one_hundred_days_price_update" = "100天价格变化";

/* loco:596f2e38a39ff333408b4567 */
"label_account_cost" = "成本价";

/* loco:596f2e72a39ff3a13f8b4567 */
"label_long_press_alert" = "长按识别二维码注册蜂投证券";

/* loco:596f2eafa39ff3913f8b456c */
"a_hundred_million" = "亿";

/* loco:5970584ba39ff3567d8b4567 */
"symbol_fluctuation" = "涨跌数";

/* loco:59804238a39ff342508b4568 */
"etf_symbol_position_ios" = "5大持有%@的ETF";

/* loco:599c1580a39ff3e34d8b4567 */
"stock_price" = "股价";

/* loco:599c15aaa39ff3e34d8b456a */
"stock_unusual_fluctuations" = "股票异动榜";

/* loco:599c15d5a39ff3db4d8b4569 */
"stock_market_advanced_in_five_minutes_list" = "5分钟涨幅榜";

/* loco:599c15f5a39ff3e04d8b4568 */
"stock_market_advanced_in_five_minutes" = "5分钟涨幅";

/* loco:599c161aa39ff3e34d8b456c */
"stock_market_declined_in_five_minutes" = "5分钟跌幅榜";

/* loco:599c1650a39ff3e74d8b4568 */
"stock_market_declined_five_minutes" = "5分钟跌幅";

/* loco:599c1677a39ff3da4d8b456a */
"stock_market_amplitude_list" = "振幅榜";

/* loco:599c16a3a39ff3df4d8b456a */
"stock_market_amplitude" = "振幅";

/* loco:599c16c3a39ff3384e8b4569 */
"stock_market_turnoverrt_list" = "换手率榜";

/* loco:599c16e3a39ff3e44d8b456a */
"go_account_page" = "前往账户页";

/* loco:599c1707a39ff3044e8b4571 */
"go_symbol_page" = "查看股票";

/* loco:599c1743a39ff3044e8b4574 */
"appupdate_update" = "立即更新";

/* loco:599c176da39ff3514e8b4568 */
"update_content" = "升级内容";

/* loco:599c1790a39ff3574e8b4568 */
"stock_reached_tip" = "股价预警";

/* loco:599ceb9fa39ff3eb758b4567 */
"update_version_title" = "版本更新";

/* loco:599cebc6a39ff3f9758b4567 */
"do_not_update" = "暂不更新";

/* loco:599cebeaa39ff3ea768b4567 */
"preview_trade_cost" = "预估费用";

/* loco:599cec0aa39ff3fd768b4567 */
"market_close" = "收盘";

/* loco:599cec2aa39ff305778b4567 */
"market_rest" = "休市";

/* loco:599cec72a39ff3fc768b4568 */
"on_trading" = "交易中";

/* loco:59a38a32a39ff378798b4567 */
"stock_chart_day" = "分时";

/* loco:59a38a58a39ff36b798b4567 */
"stock_chart_week" = "15分";

/* loco:59a38a79a39ff375798b4567 */
"stock_chart_month" = "60分";

/* loco:59a38a97a39ff364798b4568 */
"stock_chart_threemon" = "日K";

/* loco:59a38ac5a39ff364798b456b */
"stock_chart_year" = "周K";

/* loco:59a38ae7a39ff36b798b456a */
"stock_chart_3year" = "月K";

/* loco:59cc9a2ea39ff3a56c8b4567 */
"warrant_and_cbbc" = "认股证/牛熊证";

/* loco:59cc9ad2a39ff3826c8b4567 */
"warrant_main_declined" = "认股证成交额榜";

/* loco:59cc9b0ba39ff3a46c8b4568 */
"filtrate" = "筛选";

/* loco:59cc9b66a39ff3a36c8b4568 */
"cbbc_main_declined" = "牛熊证成交额榜";

/* loco:59cc9ba5a39ff3a46c8b456a */
"underlying_stock_symbol_code" = "正股代码/名称";

/* loco:59cc9efca39ff3196d8b4569 */
"subscription" = "认购";

/* loco:59cc9f28a39ff3556d8b4567 */
"warrant" = "认沽";

/* loco:59cc9f56a39ff3666d8b4568 */
"callable_bull_contract" = "牛证";

/* loco:59cc9f87a39ff3646d8b4569 */
"callable_bear_contract" = "熊证";

/* loco:59cc9fa8a39ff3656d8b4569 */
"in_out_money" = "价内/外";

/* loco:59cc9fcfa39ff3666d8b456b */
"all" = "所有";

/* loco:59cc9ffba39ff3646d8b456b */
"in_the_money" = "价内";

/* loco:59cca01fa39ff3546d8b4569 */
"out_of_the_money" = "价外";

/* loco:59cca049a39ff3366d8b456f */
"deadline" = "到期日";

/* loco:59cca067a39ff3496d8b456a */
"exercise_price" = "行使价";

/* loco:59cca087a39ff3556d8b4570 */
"publisher" = "发行商";

/* loco:59cca0a9a39ff33f6d8b456b */
"type" = "类型";

/* loco:59cca0dfa39ff3546d8b456c */
"three_month" = "&#060;3个月";

/* loco:59cca12ba39ff3066e8b4568 */
"three_to_six_month" = "3-6个月";

/* loco:59cca14da39ff3216e8b4567 */
"six_to_twelve_month" = "6-12个月";

/* loco:59cca16ea39ff37f6d8b4568 */
"twelve_month" = "&#062;12个月";

/* loco:59cca197a39ff3066e8b456a */
"leverage_ratio" = "杠杆比例";

/* loco:59cca1daa39ff3106e8b4568 */
"delta" = "对冲值";

/* loco:59cca1faa39ff3036e8b4569 */
"implied_volatility" = "引伸波幅";

/* loco:59cca218a39ff3036e8b456c */
"effective_lever" = "有效杠杆";

/* loco:59cca239a39ff30f6e8b456a */
"maturity" = "到期日";

/* loco:59cca258a39ff3236e8b456a */
"last_trade_day" = "最后交易";

/* loco:59cca2b7a39ff3e16d8b456f */
"strike_point" = "打和点";

/* loco:59cca2eaa39ff3216e8b456f */
"conversion_ration" = "换股比例";

/* loco:59cca38aa39ff30f6e8b456f */
"outstanding_quantity_rate" = "街货比";

/* loco:59cca47da39ff3b36e8b4567 */
"trades_stopped" = "停止交易";

/* loco:59cca4a7a39ff3bd6e8b4567 */
"recoverable_value" = "回收价";

/* loco:59cca690a39ff3b36e8b456e */
"contact_service" = "联系客服";

/* loco:59cca6baa39ff33b6f8b4567 */
"info_alert_without_permission" = "您的账户不支持购买港股衍生品，请联系客服开通权限。";

/* loco:59cca6f9a39ff3326f8b4568 */
"feedback_edittext_hint" = "请在此输入您的问题或意见，如果能配上相应的截图，将更有助于我们找到解决方案。";

/* loco:59cca73ba39ff34b6f8b4568 */
"feedback_submit" = "提交";

/* loco:59cca75ba39ff34a6f8b4568 */
"feedback_submit_log_checkbox_hint" = "上传日志，帮助我们更快解决问题";

/* loco:59cca847a39ff33e6f8b4568 */
"tip_max_photo_selected" = "你最多只能选择%d张图片";

/* loco:59cca88ca39ff30c6f8b456d */
"i_know" = "我知道了";

/* loco:59cca8b3a39ff35f6f8b4569 */
"submit_success" = "提交成功";

/* loco:59cca8daa39ff3286f8b456c */
"submit_success_tip" = "感谢您对蜂投证券的支持。";

/* loco:59cca917a39ff33e6f8b456c */
"submit_failed" = "提交失败";

/* loco:59cca9d8a39ff3ce6f8b4567 */
"submit_failed_tip" = "请重新提交。";

/* loco:59ccaa0fa39ff30a708b4567 */
"feedback_upload_image_count" = "上传图片%1$d/%2$d";

/* loco:59ccaa44a39ff3f26f8b4568 */
"submiting" = "提交中...";

/* loco:59ccaa7ea39ff3ce6f8b4569 */
"upload_log" = "上传log...";

/* loco:59ccaab9a39ff3f36f8b4569 */
"upload_process_images" = "压缩图片...";

/* loco:59ce0049a39ff37a408b4567 */
"take_photo" = "拍照";

/* loco:59ce006aa39ff347408b4568 */
"take_from_phone_album" = "手机相册";

/* loco:59ce00c5a39ff34a408b4569 */
"feedback_words_count" = "%1$d/%2$d字";

/* loco:59ce1766a39ff36e458b456a */
"stock_chg_range" = "涨跌幅";

/* loco:59ce1a4fa39ff34b468b456a */
"prompt" = "提示";

/* loco:59e5a41da39ff3f32e8b4567 */
"error_illegal_character" = "您输入的内容含有表情符号，请修改后重新提交。";

/* loco:59e99600a39ff32d198b4567 */
"feedback_recall_timeout" = "超时无法撤回";

/* loco:5a20bdeec430fee27d8b4567 */
"me_infomation" = "个人信息";

/* loco:5a20be16c430fedd7d8b4567 */
"move_to_group" = "移动至分组";

/* loco:5a20be47c430fe1c7e8b4568 */
"portfolio_sys_group" = "系统分组";

/* loco:5a20be71c430fe3a7e8b4568 */
"portfolio_cus_group" = "自定义分组";

/* loco:5a20be9bc430fef37d8b4568 */
"portfolio_create_custom_group" = "新建分组";

/* loco:5a20bec9c430fedd7d8b4568 */
"create_group_error" = "组合名称过长";

/* loco:5a20bef6c430fe3a7e8b4569 */
"group_name_hint" = "请输入不超过5个汉字的名称";

/* loco:5a20bf5ac430fedd7d8b456a */
"delete_portfolio_group" = "删除分组";

/* loco:5a20bf82c430fedf7d8b4569 */
"update_group_name" = "修改分组名";

/* loco:5a20bfafc430fede7d8b4569 */
"info_alert_delete_group" = "确定要删除分组\"%1s\"吗?";

/* loco:5a20bfdbc430fe397e8b456a */
"delete_from_portfolio" = "删除自选";

/* loco:5a20c00bc430fe1c7e8b456c */
"add_portfolio" = "添加自选";

/* loco:5a20c036c430fef27d8b456a */
"group_more_than_ten" = "您最多只能添加10个自定义分组";

/* loco:5a20c061c430fede7d8b456c */
"group_name_exist" = "分组名已存在";

/* loco:5a20c097c430fee37e8b4567 */
"portfolio_move_to_group" = "移至分组";

/* loco:5a20c0c6c430fe1c7e8b456d */
"group_name_contain_illegal_char" = "名称包含非法字符";

/* loco:5a20c0f1c430fe1c7e8b456e */
"software_not_install" = "未安装该应用";

/* loco:5a20f107c430fedf088b4567 */
"info_alert_delete_group_ios" = "确定要删除分组\"%@\"吗?";

/* loco:5a25008cc430fe29668b4567 */
"click_to_add_a_stock" = "点击添加自选股";

/* loco:5a4df462c430fef36e8b456a */
"optional" = "选填";

/* loco:5a4df48ac430fe3e6f8b4568 */
"fund_net_inflow" = "资金净流入";

/* loco:5a4df509c430fe736f8b4598 */
"fund_net_inflow_yi" = "资金净流入(亿元)";

/* loco:5a4df53cc430fe9c6f8b4567 */
"sh_stock_index" = "上证指数";

/* loco:5a4df56fc430fea26f8b4568 */
"sz_stock_index" = "深证成指";

/* loco:5a4df599c430fe976f8b4568 */
"hs_stock_index" = "恒生指数";

/* loco:5a4df5c6c430fe9e6f8b456b */
"hk_sz_300_index" = "沪深300";

/* loco:5a4df5f4c430fe996f8b456b */
"today_total_limit" = "今日总额度";

/* loco:5a4df622c430fe9d6f8b4568 */
"near_three_sh_stock_exchange_inflow" = "近3个月沪股通资金净流入(外资买入A股)";

/* loco:5a4df64fc430fe976f8b456a */
"near_three_sz_stock_exchange_inflow" = "近3个月深股通资金净流入(外资买入A股)";

/* loco:5a4df67ec430fea36f8b4569 */
"near_three_hk_sh_stock_exchange_inflow" = "近3个月港股通(沪)资金净流入(内地资金买入港股)";

/* loco:5a4df6b3c430fe9e6f8b4572 */
"near_three_hk_sz_stock_exchange_inflow" = "近3个月港股通(深)资金净流入(内地资金买入港股)";

/* loco:5a4df6e5c430fea06f8b4569 */
"sh_stock_exchange_top_ten" = "沪股通十大成交股";

/* loco:5a4df714c430fe18708b4567 */
"sz_stock_exchange_top_ten" = "深股通十大成交股";

/* loco:5a4df743c430fe22708b4568 */
"hk_sh_stock_exchange_top_ten" = "港股通(沪)十大成交股";

/* loco:5a4df773c430fe1c708b456a */
"hk_sz_stock_exchange_top_ten" = "港股通(深)十大成交股";

/* loco:5a4df7a0c430fe18708b456b */
"sh_rzrq_balance_difference_trend" = "沪市融资融券余额差走势";

/* loco:5a4df7cdc430fe22708b456a */
"sz_rzrq_balance_difference_trend" = "深市融资融券余额差走势";

/* loco:5a4df7fec430fe18708b456d */
"rzrq_balance_difference_trend" = "融资融券余额差走势";

/* loco:5a4df924c430fe6d708b4567 */
"ex_right" = "除权";

/* loco:5a4dfc53c430fe04718b4567 */
"backward_right" = "后复权";

/* loco:5a4dfc93c430fe05718b4567 */
"forward_right" = "前复权";

/* loco:5a4dfceac430fe03718b4567 */
"net_purchase" = "净买额";

/* loco:5a4dfd2cc430fe00718b4568 */
"label_volmoney" = "成交金额";

/* loco:5a4dfd6ac430fefe708b4568 */
"list_top_num" = "上榜次数";

/* loco:5a4dfd97c430fefe708b456a */
"near_two_month" = "(近2月)";

/* loco:5a4dfddac430fe03718b456a */
"stock_share_with_bracket" = "(万股)";

/* loco:5a4dfe09c430fe03718b456c */
"title_sh_hk" = "沪、深港通";

/* loco:5a4dfe62c430fe9e718b4567 */
"szsh_to_hk" = "沪深股通";

/* loco:5a4dfe97c430fe97718b4568 */
"hk_to_szsh" = "港股通";

/* loco:5a4dfec9c430fe94718b4567 */
"securities_margin_trading" = "融资融券";

/* loco:5a4dfef3c430fea9718b4568 */
"stock_rank" = "排名";

/* loco:5a4dff1dc430fe99718b4569 */
"stock_inflow" = "净买入";

/* loco:5a4dff48c430fea9718b456a */
"million_yuan" = "(亿元)";

/* loco:5a4dffd2c430fe95718b4568 */
"amount_of_two_market" = "两市合计";

/* loco:5a4e0000c430fe9a718b4569 */
"market_sh" = "沪市";

/* loco:5a4e0053c430fe9e718b456e */
"market_sz" = "深市";

/* loco:5a4e007fc430fefc718b4567 */
"detail_data" = "详细数据";

/* loco:5a4e00abc430fe04728b4567 */
"margin_trade_buy" = "融资净买";

/* loco:5a4e00e0c430fefc718b4568 */
"margin_trade_sell" = "融券净卖";

/* loco:5a4e010cc430fe0e728b4590 */
"margin_trade_balance" = "融资融券余额";

/* loco:5a4e0143c430fe02728b4569 */
"trade_date" = "日期";

/* loco:5a4e01c1c430fe29728b4567 */
"load_more" = "加载更多...";

/* loco:5a4eef67c430fe812a8b4567 */
"shsz_rzrq_balance_difference_trend" = "两市合计融资融券余额差走势";

/* loco:5a4f17fdc430fe63318b4567 */
"regno_invite_friends" = "邀请朋友加入";

/* loco:5a532274c430feaf708b4567 */
"margin_trade_balance_index" = "融资融券余额差(亿元)";

/* loco:5a60321fc430fe61158b4567 */
"discover" = "发现";

/* loco:5a60330ec430fe67158b4567 */
"trade" = "交易";

/* loco:5847b08d52e1a1337a8b4569 */
"app_name" = "蜂投证券";

/* loco:5849080852e1a1b6288b4568 */
"account_settings_about" = "关于蜂投";

/* loco:584f672452e1a1ca2d8b45a2 */
"fund_title" = "理财";

/* loco:5850ee3752e1a1884c8b456a */
"regno_advantage_newapp_1" = "交易覆盖全球";

/* loco:5850eed152e1a1914c8b456b */
"regno_advantage_newapp_2" = "资讯通晓世界";

/* loco:5850ef1552e1a1854c8b456e */
"regno_advantage_newapp_3" = "客服贴心专业";

/* loco:5850ef5d52e1a18b4c8b4569 */
"regno_advantage_newapp_1_desc" = "美股、沪深、港股，投资全球股市";

/* loco:5850efbc52e1a1854c8b4571 */
"regno_advantage_newapp_2_desc" = "及时的新闻资讯，了解当下实事";

/* loco:5850f02252e1a1914c8b4570 */
"regno_advantage_newapp_3_desc" = "贴心专业的客服，为您答疑解惑";

/* loco:5850f13852e1a1944c8b4570 */
"regno_open_account" = "立即开户";

/* loco:5850f3de52e1a1274d8b4567 */
"stock_trade_open_account" = "您暂未开通证券账户，是否立即开户？";

/* loco:5857c71a52e1a147708b456d */
"account_watermark_companyname" = "蜂投证券有限公司（蜂投证券）";

/* loco:5857c77752e1a159708b456f */
"account_watermark_license" = "（证监会中央编号：ABM126）";

/* loco:58ad040652e1a129398b4567 */
"account_settings_changepwd" = "修改app登录密码";

/* loco:58ad318752e1a1813d8b4568 */
"regno_advantage_title" = "开通证券账户";

/* loco:58ad326252e1a1e93c8b4568 */
"stock_trade_without_fdtacc" = "您暂未开通证券账户，请联系您的财富管家";

/* loco:58ad32ce52e1a11f3d8b4569 */
"me_profile_fdt_broker" = "证券账户";

/* loco:591ac55b52e1a10d128b457b */
"reg_set_password" = "您的密码至少为8位字符，包含数字和字母";

/* loco:591c0dfc52e1a14f748b4567 */
"login_changpwd_new" = "您的密码至少为8位字符，包含数字和字母";

/* loco:5a0e7994820ee9de418b4567 */
"Add a stock" = "添加自选";

/* loco:5a13fb0cc430fe1d0e8b4567 */
"me_infomation" = "个人信息";

/* loco:5a13fb3ec430fe400e8b4569 */
"move_to_group" = "移动至分组";

/* loco:5a13fb5ec430fe490e8b456b */
"portfolio_sys_group" = "系统分组";

/* loco:5a13fb91c430fe770e8b4569 */
"portfolio_cus_group" = "自定义分组";

/* loco:5a13fef6c430fe530f8b456c */
"portfolio_create_custom_group" = "新建分组";

/* loco:5a14d660c430fea14a8b4569 */
"create_group_error" = "组合名称过长";

/* loco:5a14d8eac430fea44a8b4568 */
"delete_portfolio_group" = "删除分组";

/* loco:5a14d910c430fe9c4b8b4568 */
"update_group_name" = "修改分组名";

/* loco:5a14d936c430fea64a8b456a */
"info_alert_delete_group" = "确定要删除分组\"%1s\"吗?";

/* loco:5a14d963c430feeb4b8b4567 */
"delete_from_portfolio" = "删除自选";

/* loco:5a14d9adc430feec4b8b4567 */
"add_portfolio" = "添加自选";

/* loco:5a14d9e0c430fea94b8b456b */
"group_more_than_ten" = "您最多只能添加10个自定义分组";

/* loco:5a14da09c430feeb4b8b4569 */
"group_name_exist" = "分组名已存在";

/* loco:5a14da33c430feea4b8b4568 */
"portfolio_move_to_group" = "移至分组";

/* loco:5a14da60c430fe3e4b8b4571 */
"group_name_contain_illegal_char" = "名称包含非法字符";

/* loco:5a14da8dc430fedb4b8b4568 */
"software_not_install" = "未安装该应用";

/* 以下手动添加 */
"nav_left_close_item" = "关闭";
"camera" = "相机";
"copy_noQQ" = "请先安装QQ";
"label_long_press_alert_wealth" = "长按识别二维码注册蜂投财富";
